Repository: paulwoman/Capitalism_Lab_ENG_to_PT
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: pt_br

source: The ~Firm Overview~ screen displays the a summary of the corporation's firms.^^Now select ~Business Relation~.
pt_br: A tela ~Visão da Firma~ exibe um resumo das empresas da corporação. ^^Agora selecione ~Relações de Negócios~.

source: The ~Necessity Index~ of ~Bath Lotion~ is 80% and it means that it is an everyday necessity item.^^Even if the economy is in a recession, people will still buy bath lotions.
pt_br: O ~Índice de Necessidade~ de ~Loção de Banho~ é 80% e significa que é um item de necessidade diária.^^Mesmo se a economia estiver em recessão, as pessoas ainda comprarão loções de banho.

source: The ~Raw Material Quality~ can be increased by sourcing supplies of higher quality raw materials.^^The ~Production Quality~ can be increased by setting up R&D centers (research and development centers) to develop better technology.
pt_br: A ~Qualidade da matéria-prima~ pode ser aumentada através do fornecimento de matérias-primas de maior qualidade.^^A ~Qualidade da produção~ pode ser aumentada através da criação de centros de P&D (centros de pesquisa e desenvolvimento) para desenvolver melhor tecnologia.

source: The ~Sales Unit~ basically shows the same information as the Purchasing unit.
pt_br: A ~Unidade de vendas~ basicamente mostra as mesmas informações que a unidade de compra.

source: The ~Stop Purchase~ button will do exactly that.
pt_br: O botão ~ Parar compra ~ fará exatamente isso.

source: The ~Supplier~ button displays information about the existing supplier.
pt_br: O botão ~Fornecedor~ exibe informações sobre o fornecedor existente.

source: The ~brown bar~ represents the unit's utilization level.
pt_br: A ~barra marrom~ representa o nível de utilização da unidade.

source: The ~quality of Bed~ is determined by two factors: ~Production Technology~ and ~Raw Material Quality~.^^The ~raw materials~, as just stated, represent ~50%~ of the Bed's quality and the remaining ~50%~ is determined by ~production technology of the manufacturer~.
pt_br: A ~qualidade da cama~ é determinada por dois fatores: ~Tecnologia de Produção~ e ~Qualidade da Matéria-Prima~.^^As ~matérias-primas~, como acaba de ser dito, representam ~50%~ da qualidade da Cama e os ~50%~ restantes são determinados pela ~tecnologia de produção do fabricante~.

source: The ~yellow SUPPLY bar~ indicates the quantity of the product you have in store and the ~orange DEMAND bar~ measures the consumer demand for that product.
pt_br: A ~barra de FORNECIMENTO amarela~ indica a quantidade do produto que você tem na loja e a ~barra laranja DEMANDA~ mede a demanda do consumidor por esse produto.

source: Their product ratings are shown here.
pt_br: Suas classificações de produtos são mostradas aqui.

source: Then choose a supplier that sells timber.
pt_br: Em seguida, escolha um fornecedor que venda madeira.

source: Then inject capital into the bank.
pt_br: Em seguida, injete capital no banco.

source: Then select ~Steel~ from the supplier list.
pt_br: Em seguida, selecione ~Aço~ na lista de fornecedores.

source: Then you may browse productions that use the current input.
pt_br: Então você pode navegar por produções que utilizam a entrada atual.

source: There are local competitors in each city.
pt_br: Há concorrentes locais em cada cidade.

source: There are several icons around the mini map for switching to different map modes.
pt_br: Existem vários ícones ao redor do minimapa para alternar para diferentes modos de mapa.

source: There are several indicators on the ~Purchasing Unit~.
pt_br: Existem vários indicadores na ~Unidade de compra~.

source: There are two ways to view another city.
pt_br: Existem duas maneiras de ver outra cidade.

source: There is a cap that #limits the maximum amount# of deposit each depositor can make.
pt_br: Existe um limite que #limita a quantidade máxima de depósitos que cada depositante pode fazer.

source: There is a cap that limits the maximum amount of deposit each depositor can make.
pt_br: Existe um limite que limita o valor máximo de depósito que cada depositante pode fazer.

source: There is a row of icons on the toolbar.
pt_br: Há uma linha de ícones na barra de ferramentas.

source: There is more than one city in this tutorial.
pt_br: Há mais de uma cidade neste tutorial.

source: There will be AI corporations focused on real estate, media and technology if this is set to High or above.
pt_br: Haverá corporações de IA focadas em imóveis, mídia e tecnologia se isso for definido como Alto ou superior.

source: There will be export when the city's competitiveness rating exceeds the global competitiveness rating.
pt_br: Haverá exportação quando a classificação de competitividade da cidade exceder a classificação de competitividade global.

source: There's a lot of unused space in your factory - six empty units to be exact - so let's utilize them.^^In the row of empty units immediately below your existing units ~add~ another set of ~Purchasing Unit, Manufacturing unit and Sales unit~ from left to right.
pt_br: Há muito espaço não utilizado em sua fábrica - seis unidades vazias para ser exato - então vamos utilizá-los.^^Na linha de unidades vazias imediatamente abaixo de suas unidades existentes ~adicione~ outro conjunto de ~Unidade de compra, unidade de fabricação e unidade de vendas~ da esquerda para a direita.

source: There's high quality timber available for import, from which you can manufacture a variety of products.
pt_br: Há madeira de alta qualidade disponível para importação, a partir da qual você pode fabricar uma variedade de produtos.

source: Therefore if your product's ratings are higher than the city averages, your products will sell better.
pt_br: Portanto, se as classificações de seu produto forem superiores às médias da cidade, seus produtos venderão melhor.

source: These are insurance premiums earned from new insurance contracts in the past 365 days.
pt_br: Esses são os prêmios de seguro obtidos com novos contratos de seguro nos últimos 365 dias.

source: These options specify whether you want the AI executive to change Training Budgets, R&D Projects and Advertising Budgets for you.
pt_br: Estas opções especificam se você deseja que o executivo de IA mude os orçamentos de treinamento, projetos de P&D e orçamentos publicitários para você.

source: These units actually do the real work!
pt_br: Estas unidades realmente fazem o verdadeiro trabalho!

source: They are split into two columns.^^The ~Local~ column displays the ratings for local competitors - these are local small companies that you do not see in the corporation list.^^The ~Average~ column combines the ratings of local and corporate competitors.
pt_br: Elas estão divididas em duas colunas.^^A coluna ~Local~ mostra as classificações dos concorrentes locais - estas são pequenas empresas locais que você não vê na lista de empresas.^^A coluna ~Média~ combina as classificações dos concorrentes locais e corporativos.

source: This Internet company does not have the required technology to start operation yet, as the current Tech Quality is still lower than the Required Tech.
pt_br: Esta empresa de Internet ainda não possui a tecnologia necessária para iniciar a operação, já que a atual Qualidade Tecnológica ainda é menor do que a Tecnologia Requerida.

source: This adjusts the economy's impact on consumer demand, which affects GDP and in turn affects the volatility of the boom-bust cycle.
pt_br: Isso ajusta o impacto da economia sobre a demanda do consumidor, que afeta o PIB e, por sua vez, afeta a volatilidade do ciclo de expansão e contração.

source: This apartment is for sale.
pt_br: Este apartamento está à venda.

source: This area shows the stock of the product in the unit.
pt_br: Esta área indica o estoque do produto na unidade.

source: This bar represents what the unit spends advertising the product monthly.
pt_br: Esta barra representa quanto a unidade gasta mensalmente com advertising.

source: This brown bar shows the utilization of the unit.
pt_br: A barra marrom mostra a utilização de cada unidade.

source: This color is ~gray if the product is imported via a seaport~.
pt_br: Essa cor é ~cinza se o produto for importado por meio de um porto marítimo~.

source: This commercial building is for sale.
pt_br: Este edifício comercial está à venda.

source: This company is your corporation's subsidiary.
pt_br: Esta empresa é a subsidiária de sua corporação.

source: This determines how aggressive AI companies are in pursuing business expansions.
pt_br: Isso determina o quão agressivas as empresas de IA são na busca por expansões de negócios.

source: This determines how far the AI companies will go in lowering prices of their products in order to grab market share from competitors.
pt_br: Isto determina até onde as empresas de IA irão na redução dos preços de seus produtos a fim de obter participação de mercado dos concorrentes.

source: This determines the #Absolute Maximum amount of loans# that a bank can lend out (including your bank and AI banks).
pt_br: Isto determina o # Montante Absoluto máximo de empréstimos# que um banco pode emprestar (incluindo seu banco e bancos de AI).

source: This determines the expertise levels of AI persons in the game.
pt_br: Isto determina os níveis de experiência dos personagens da AI no jogo.

source: This determines the number of AI companies focused on banking in the beginning of the game.
pt_br: Isso determina o número de empresas de IA focadas em serviços bancários no início do jogo.

source: This determines the number of AI companies focused on insurance business in the beginning of the game.
pt_br: Isso determina o número de empresas de IA focadas em negócios de seguros no início do jogo.

source: This determines the number of AI controlled corporations.
pt_br: Isso determina o número de empresas controladas por IA.

source: This determines the sizes of start-up capital of AI controlled corporations.
pt_br: Isso determina o tamanho do capital inicial de empresas controladas por IA.

source: This determines the variety of products available via imports in the beginning of the game.
pt_br: Isso determina a variedade de produtos disponíveis por meio de importações no início do jogo.

source: This determines whether AI corporations may acquire independent private companies or not.
pt_br: Isso determina se as empresas de IA podem adquirir empresas privadas independentes ou não.

source: This determines whether product supplies via imports are constantly available.
pt_br: Isso determina se os suprimentos de produtos por meio de importações estão constantemente disponíveis.

source: This determines whether the AI executive should look for better products to sell in retail stores only.
pt_br: Isto determina se o executivo de IA deve procurar produtos melhores para vender somente em lojas de varejo.

source: This determines whether the AI executive should look for better supplies in retail stores, factories and warehouses.
pt_br: Isto determina se o executivo de IA deve procurar melhores suprimentos em lojas, fábricas e armazéns de varejo.

source: This determines whether the CEO may build factories, farms and natural resource firms to supply raw materials and semi products to existing factories that need them.
pt_br: Isso determina se o CEO pode construir fábricas, fazendas e firmas de recursos naturais para fornecer matérias-primas e semiprodutos às fábricas existentes que precisam deles.

source: This figure is projected by multiplying the latest monthly loan interest incomes by 12 months.
pt_br: Esse valor é projetado pela multiplicação das últimas receitas mensais dos juros do empréstimo por 12 meses.

source: This figure is the amount of cash your corporation currently has.
pt_br: Este valor é a quantia em dinheiro que sua empresa possui atualmente.

source: This figure is your corporation's operating profit over the past 12 months.
pt_br: Este valor é o lucro operacional da sua empresa nos últimos 12 meses.

source: This figure shows the amount of insurance premium incomes from existing insurance policies in this past 365 days.
pt_br: Esta figura mostra o valor das receitas de prêmios de seguro das apólices de seguro existentes nos últimos 365 dias.

source: This firm is for sale.
pt_br: Esta empresa está à venda.

source: This firm's description - click here to edit.
pt_br: Descrição desta empresa - clique aqui para editar.

source: This index affects the recurring expenses of public facilities, which impacts the game's difficulty when playing as a mayor.
pt_br: Este índice afeta as despesas recorrentes das instalações públicas, o que impacta a dificuldade do jogo quando se joga como prefeito.

source: This index determines the prices that the government sells its land and natural resource sites to corporations.
pt_br: Este índice determina os preços que o governo vende suas terras e sítios de recursos naturais a corporações.

source: This index tells you whether you have enough civic buildings in the city to meet the citizens' demands for the services.
pt_br: Este índice informa se você tem edifícios cívicos suficientes na cidade para atender as demandas dos cidadãos pelos serviços.

source: This indicates the level of #demand for bank loans# which is correlated to the total GDP of the cities.
pt_br: Isto indica o nível de #demanda para empréstimos bancários# que está correlacionado com o PIB total das cidades.

source: This indicates whether there are enough application software available for this OS.
pt_br: Isto indica se há software de aplicação suficiente disponível para este sistema operacional.

source: This is a farm product.
pt_br: Este é um produto agrícola.

source: This is a percentage calculated by dividing the latest dividend paid by the stock price.
pt_br: Esta é uma porcentagem calculada dividindo o último dividendo pago pelo preço da ação.

source: This is a private company.
pt_br: Esta é uma empresa privada.

source: This is a product of the above three values and it ultimately tells whether the mayor is doing a good job providing services of this kind to the citizens.
pt_br: Este é um produto dos três valores acima e, em última análise, diz se o prefeito está fazendo um bom trabalho fornecendo serviços deste tipo para os cidadãos.

source: This is a public company
pt_br: Esta é uma empresa pública

source: This is a rating ranging from 0 to 100 indicating the quality and variety of products available on this e-commerce site.
pt_br: Esta é uma classificação que varia de 0 a 100, indicando a qualidade e variedade de produtos disponíveis neste site de comércio eletrônico.

source: This is determined by the experience levels of all individual units in your factory.
pt_br: Isto é determinado pelos níveis de experiência de todas as unidades individuais em sua fábrica.

source: This is for setting the cash levels of cities at the beginning of the game.
pt_br: Isto é para estabelecer os níveis de caixa das cidades no início do jogo.

source: This is the current game date
pt_br: Esta é a data atual do jogo

source: This is the monthly subscription fee that the company charges customers for the Internet services provided.
pt_br: Esta é a taxa de assinatura mensal que a empresa cobra dos clientes pelos serviços de Internet fornecidos.

source: This is the ~Corporate Summary Report~.
pt_br: Este é o ~Corporação~.

source: This is the ~Select a Supplier~ window.
pt_br: Esta é a janela ~Selecione um Fornecedor~.

source: This is to prevent you from undercutting the supplier in the market.
pt_br: Isto é para evitar que o fornecedor não seja prejudicado no mercado.

source: This is your basic commerce unit grouping.^^Neither unit has much effect on its own but linked they allow your store to function.
pt_br: Este é o seu agrupamento básico de unidades de comércio. ^^ Nenhuma das unidades tem muito efeito por si só, mas vinculadas permitem que sua loja funcione.

source: This item can be imported via an Import Company.
pt_br: Este item pode ser importado através de uma empresa de importação.

source: This layout plan's description - click here to edit.
pt_br: Descrição deste plano de layout - clique aqui para editar.

source: This means that more apartments need to be built and the real estate business will be more profitable.
pt_br: Isso significa que mais apartamentos precisam ser construídos e o negócio imobiliário será mais lucrativo.

source: This means that more commercial buildings need to be built and the real estate business will be more profitable.
pt_br: Isso significa que mais prédios comerciais precisam ser construídos e o negócio imobiliário será mais lucrativo.

source: This means that the ~brand~ is a significantly more important factor for jeans.^^So if you plan to start a business selling jeans, it is critical that you spend aggressively on advertising your jeans, so long as your budget permits.
pt_br: Isto significa que a ~marca~ é um fator significativamente mais importante para o jeans.^^Então se você planeja iniciar um negócio de venda de jeans, é fundamental que você gaste agressivamente na publicidade de seu jeans, desde que seu orçamento permita.

source: This might be one of the reasons why your store is not making as much profit as it should be.
pt_br: Esse pode ser um dos motivos pelos quais sua loja não está tendo tanto lucro quanto deveria.

source: This modifies the base interest rate which affects #bonds# and #bank loans#.
pt_br: Isso modifica a taxa de juros básica que afeta # títulos # e # empréstimos bancários #.

source: This option determines whether global competitiveness ratings will increase over time, progressively making the game more challenging.
pt_br: Esta opção determina se as classificações de competitividade global aumentarão com o tempo, tornando o jogo cada vez mais desafiado.

source: This option limits the maximum number of AI software and Internet companies in a game.
pt_br: Esta opção limita o número máximo de software de IA e empresas de Internet em um jogo.

source: This option specifies whether you want the AI executive to change products #Internal Sale# settings for you.
pt_br: Esta opção especifica se você deseja que o executivo IA mude as configurações dos produtos #Venda Interna# para você.

source: This option specifies whether you want the CTO to change Training Budgets in research facilities for you.
pt_br: Esta opção especifica se você deseja que o CTO altere os Orçamentos de Treinamento nas instalações de pesquisa para você.

source: This option specifies whether you want the CTO to manage and change R&D Projects for you.
pt_br: Esta opção especifica se você deseja que o CTO gerencie e mude os projetos de P&D para você.

source: This percentage is calculated by dividing the total return to investors (which is the sum of all dividends paid and lifetime capital gains from stock price increases), by the stock price.
pt_br: Este percentual é calculado dividindo o retorno total aos investidores (que é a soma de todos os dividendos pagos e ganhos de capital vitalícios decorrentes do aumento do preço das ações), pelo preço das ações.

source: This percentage is calculated by dividing the total return to investors (which is the sum of dividends paid and capital gains from stock price increases in the past 365 days), by the stock price.
pt_br: Esse percentual é calculado dividindo-se o retorno total aos investidores (que é a soma dos dividendos pagos e ganhos de capital provenientes dos aumentos dos preços das ações nos últimos 365 dias) pelo preço das ações.

source: This product is sourced from multiple suppliers.
pt_br: Este produto é proveniente de múltiplos fornecedores.

source: This product must be prepared in this specific building using #[Prepare] units#.
pt_br: Este produto deve ser preparado neste edifício específico usando unidades #[Preparar].

source: This rating is calculated based on the variety of the software applications available for this OS and their quality ratings.
pt_br: Esta classificação é calculada com base na variedade das aplicações de software disponíveis para este sistema operacional e suas classificações de qualidade.

source: This rating is determined by the Overall Satisfaction ratings of Hospitals in the city (details can be viewed on the "Public Facilities" page).
pt_br: Esta classificação é determinada pelos índices de satisfação geral dos Hospitais da cidade (detalhes podem ser vistos na página "Instalações Públicas").

source: This rating is determined by the Overall Satisfaction ratings of Library, Museums, and City Halls in the city (details can be viewed on the "Public Facilities" page).
pt_br: Esta classificação é determinada pelas classificações de satisfação geral da Biblioteca, Museus e Prefeituras da cidade (detalhes podem ser vistos na página "Instalações Públicas").

source: This rating is determined by the Overall Satisfaction ratings of Police Stations and Fire Stations in the city (details can be viewed on the "Public Facilities" page).
pt_br: Esta classificação é determinada pelas classificações de Satisfação geral das delegacias de polícia e bombeiros da cidade (os detalhes podem ser vistos na página "Instalações públicas").

source: This rating is determined by the Overall Satisfaction ratings of Schools and Universities in the city (details can be viewed on the "Public Facilities" page) and the Education Levels of the citizens (info can be viewed on the detail window of a school or a university.)
pt_br: Esta classificação é determinada pelos índices de satisfação geral das escolas e universidades da cidade (detalhes podem ser vistos na página "Instalações Públicas") e os níveis educacionais dos cidadãos (informações podem ser vistas na janela de detalhes de uma escola ou universidade).

source: This rating is determined by the Overall Satisfaction ratings of Sports Facilities in the city (details can be viewed on the "Public Facilities" page).
pt_br: Esta classificação é determinada pelos índices de satisfação geral das instalações esportivas na cidade (detalhes podem ser vistos na página "Instalações Públicas").

source: This rating is determined by the Pollution level of the city.
pt_br: Esta classificação é determinada pelo nível de poluição da cidade.

source: This rating is determined by the average pay rate of Unemployment Benefits as a percentage of the reference salary in the past 3 years.
pt_br: Esta classificação é determinada pela taxa de remuneração média dos Benefícios de Desemprego como uma porcentagem do salário de referência nos últimos 3 anos.

source: This rating is determined by the city's Housing Supply and the average Overall Ratings of existing apartments.
pt_br: Esta classificação é determinada pelo fornecimento de moradias da cidade e pela classificação geral média dos apartamentos existentes.

source: This rating is determined by the city's Wage Level, the Unemployment Rate, and the Individual Income Tax Rate.
pt_br: Essa classificação é determinada pelo nível salarial da cidade, a taxa de desemprego e a taxa individual de imposto de renda.

source: This screen shows which corporations have been trading with your own.^^Now select ~Financial Overview~ to return to the first screen.
pt_br: Esta tela mostra quais empresas estão negociando com as suas.^^Agora selecione ~Visão Financeira~ para retornar à primeira tela.

source: This setting determines whether banks can be set up in the game or not.
pt_br: Esta configuração determina se os bancos podem ser configurados no jogo ou não.

source: This setting determines whether insurance companies can be set up in the game or not.
pt_br: Este cenário determina se as companhias de seguro podem ser criadas no jogo ou não.

source: This setting determines whether the global stock market is enabled in the game or not.
pt_br: Este cenário determina se o mercado acionário global está ou não habilitado no jogo.
